[zh-CN]
LANG_OSU_NOT_FOUND=[OsuRTDataProvider][ID:{0}]未发现osu!.exe进程
LANG_OSU_FOUND=[OsuRTDataProvider][ID:{0}]发现osu!.exe进程
LANG_INIT_PLAY_FINDER_FAILED=[OsuRTDataProvider][ID:{0}]初始化PlayFinder失败! {1}秒后重试
LANG_INIT_PLAY_FINDER_SUCCESS=[OsuRTDataProvider][ID:{0}]初始化PlayFinder成功!
LANG_INIT_STATUS_FINDER_FAILED=[OsuRTDataProvider][ID:{0}]初始化StatusFinder失败! {1}秒后重试
LANG_INIT_STATUS_FINDER_SUCCESS=[OsuRTDataProvider][ID:{0}]初始化StatusFinder成功!
LANG_INIT_BEATMAP_FINDER_FAILED=[OsuRTDataProvider][ID:{0}]初始化BeatmapFinder失败! {1}秒后重试
LANG_INIT_BEATMAP_FINDER_SUCCESS=[OsuRTDataProvider][ID:{0}]初始化BeatmapFinder成功!
LANG_INIT_MODE_FINDER_FAILED=[OsuRTDataProvider][ID:{0}]初始化ModeFinder失败! {1}秒后重试
LANG_INIT_MODE_FINDER_SUCCESS=[OsuRTDataProvider][ID:{0}]初始化ModeFinder成功!
LANG_BEATMAP_NOT_FOUND=没找到Beatmap
ListenInterval=监听间隔
EnableTourneyMode=比赛模式
TeamSize=队伍人数
DebugMode=Debug模式
ForceOsuSongsDirectory=强制OSU!歌曲文件夹为
GameMode=游戏模式
DisableProcessNotFoundInformation=不显示"找不到OSU!进程"信息
